<?php

return [

	'FEAR_GREED_MENU' => '두려움과 탐욕',
	'FEAR_GREED_TITLE' => '암호화 공포와 탐욕 지수',
	'FEAR_GREED_DESCRIPTION' => '암호 화폐 공포 및 탐욕 지수는 시장 한눈에 비트 코인 및 암호 화폐 감정과 감정에 대한 쉬운 개요를 제공합니다. 암호 화폐 공포와 탐욕 지수는 매매 기회를 식별하는 데 도움이됩니다.',
	'FEAR_GREED_GRAPH_TOOLTIP' => '두려움과 탐욕 지수',
	'HOURS' => '시간',
	'MINUTES' => '의사록',
	'SECONDS' => '초',
	'FEAR_GREED_PAGE' => '암호화 공포와 탐욕 지수',
	'FEAR_GREED_DESC' => '공포와 탐욕 지수는 비트 코인 및 기타 대형 암호 화폐의 감정과 감정을 나타냅니다. 시간 경과에 따른 두려움과 탐욕 지수입니다. 값이 0이면 <strong> \'극심한 두려움\'</ strong>을 의미하고 값이 100이면 <strong> \'극심한 탐욕\'</ strong>을 나타냅니다.',
	'FEAR_GREED_INDEX' => '두려움과 탐욕 지수',
	'FEAR_GREED_HV' => '역사적 가치',
	'NOW' => '지금',
	'YESTERDAY' => '어제',
	'WEEK' => '지난주',
	'MONTH' => '지난 달',
	'FEAR_GREED_NU' => '다음 업데이트',
	'FEAR_GREED_NU_TEXT' => '다음 업데이트는 다음에서 발생합니다.',
	'FEAR_GREED_MAP_TITLE' => '시간 경과에 따른 암호화 공포 및 탐욕 지수',
	'WHY_FEAR_GREED' => '두려움과 탐욕을 측정하는 이유',
	'WHY_FEAR_GREED_DESC_1' => '암호 화폐 시장의 행동은 매우 감정적입니다. 사람들은 시장이 상승 할 때 욕심을 느끼는 경향이있어 FOMO (실종 공포)가 발생합니다. 또한 사람들은 종종 빨간색 숫자를 보는 비합리적인 반응으로 동전을 판매합니다. Fear and Greed Index를 통해 우리는 자신의 감정적 과잉 반응에서 당신을 구하려고 노력합니다. 두 가지 간단한 가정이 있습니다.',  
	'WHY_FEAR_GREED_DESC_2' => '극단적 인 두려움은 투자자들이 너무 걱정하고 있다는 신호일 수 있습니다. 그것은 구매 기회가 될 수 있습니다.',
	'WHY_FEAR_GREED_DESC_3' => '투자자가 너무 탐욕스러워지면 시장이 조정되어야 함을 의미합니다.',
	'WHY_FEAR_GREED_DESC_4' => '따라서 우리는 비트 코인 시장의 현재 정서를 분석하고 숫자를 0에서 100까지 간단한 미터로 처리합니다. 0은 "극심한 공포"를 의미하고 100은 "극단적 인 탐욕"을 의미합니다. 데이터 소스에 대한 자세한 내용은 아래를 참조하십시오.',
	'SOURCE' => '출처',
	'UPDATED' => '마지막 업데이트'
];