<?php

return [

	'FEAR_GREED_MENU' => 'Страх и жадность',
	'FEAR_GREED_TITLE' => 'Индекс крипто-страха и жадности',
	'FEAR_GREED_DESCRIPTION' => 'Индекс страха и жадности криптовалюты позволяет легко оценить настроения и эмоции рынка биткойнов и криптовалют. Индекс страха и жадности криптовалюты помогает определять возможности для покупки и продажи.',
	'FEAR_GREED_GRAPH_TOOLTIP' => 'Индекс страха и жадности',
	'HOURS' => 'часов',
	'MINUTES' => 'минут',
	'SECONDS' => 'секунд',
	'FEAR_GREED_PAGE' => 'Индекс крипто-страха и жадности',
	'FEAR_GREED_DESC' => 'Индекс страха и жадности отражает эмоции и настроения Биткойна и других крупных криптовалют. Индекс страха и жадности с течением времени, где значение 0 означает <strong> «крайний страх» </strong>, а значение 100 означает <strong> «крайнюю жадность» </strong>.',
	'FEAR_GREED_INDEX' => 'Индекс страха и жадности',
	'FEAR_GREED_HV' => 'Исторические ценности',
	'NOW' => 'Сейчас',
	'YESTERDAY' => 'Вчерашний день',
	'WEEK' => 'Прошлая неделя',
	'MONTH' => 'Прошлый месяц',
	'FEAR_GREED_NU' => 'Следующее обновление',
	'FEAR_GREED_NU_TEXT' => 'Следующее обновление произойдет через:',
	'FEAR_GREED_MAP_TITLE' => 'Индекс крипто-страха и жадности с течением времени',
	'WHY_FEAR_GREED' => 'Зачем измерять страх и жадность?',
	'WHY_FEAR_GREED_DESC_1' => 'Поведение крипторынка очень эмоциональное. Люди склонны становиться жадными, когда рынок растет, что приводит к FOMO (страх упустить). Кроме того, люди часто продают свои монеты из-за иррациональной реакции на красные числа. С помощью нашего Индекса страха и жадности мы пытаемся спасти вас от ваших собственных эмоциональных перегрузок. Есть два простых предположения:',  
	'WHY_FEAR_GREED_DESC_2' => 'Крайний страх может быть признаком того, что инвесторы слишком обеспокоены. Это может быть возможностью для покупки.',
	'WHY_FEAR_GREED_DESC_3' => 'Когда инвесторы становятся слишком жадными, это означает, что рынок нуждается в коррекции.',
	'WHY_FEAR_GREED_DESC_4' => 'Поэтому мы анализируем текущие настроения на рынке биткойнов и сводим числа в простой счетчик от 0 до 100. Ноль означает «крайний страх», а 100 означает «крайняя жадность». См. Ниже дополнительную информацию о наших источниках данных.',
	'SOURCE' => 'Источник',
	'UPDATED' => 'Последнее обновление'
];