<?php

return [

	'ORDER_BOOK' => 'Книга заказов',
	'TRADES' => 'Сделка',
	'TYPE' => 'Тип',
	'COUNTRY' => 'Страна',
	'FEES' => 'сборы',
	'RATING' => 'Рейтинг',
	'FULL_ADDRESS' => 'Полный адрес',
	'RELATED_EXCHANGES' => 'Связанные обмены',
	'RELATED_EXCHANGES_DESC' => 'Список связанных бирж. В следующем списке перечислены основные крипто биржи, которые поддерживают биткойны, эфириум, лайткойны, XRP и другие известные альт-монеты. Кроме того, этот список предоставляет обзор, чтобы указать, какие биржи лучше для активной торговли.',
	'AVG' => 'Средний',
	'ACCOUNT' => 'Откройте счет сейчас!!',

	'SHARE' => 'Рыночная доля',

];