<?php

return [

	'DICTIONARY' => 'Словарь',
	'ASSET_SCORE' => 'Крипто-актив Оценка',
	'SEARCH' => 'Поиск',

	'FCAS_SEO_TITLE' => 'Фундаментальная крипто-оценка активов (FCAS)',
	'FCAS_SEO_DESC' => 'Согласно FlipSideCrypto, Фундаментальная крипто-оценка активов (FCAS) является метрикой (инструментом) для сравнительного анализа, который используется для оценки фундаментальной работоспособности крипто-проектов. Каждый крипто-актив имеет оценку от 0 до 1000, а также оценку, основанную на оценке.',
	'FCAS_PAGE' => 'Фундаментальная крипто-оценка активов (FCAS)',
	'WHAT_IS_FCAS' => 'Что такое FCAS??',
	'FCAS_DESC' => 'Согласно FlipSideCrypto, Фундаментальная крипто-оценка активов (FCAS) является метрикой (инструментом) для сравнительного анализа, который используется для оценки фундаментальной работоспособности крипто-проектов. Каждый криптоактив имеет <b> <em> оценку от 0 до 1000 </ b> </ em>, а также <b> <em> оценку </ b> </ em> на основе оценки. Оценка криптоактивов представлена в основном тремя основными факторами: <b> <em> активность пользователя </ b> </ em>, <b> <em> поведение разработчика </ b> </ em> и <b> < em> рыночная зрелость </ b> </ em>. В целом, эти факты предоставляют сравнительный инструмент для оценки фундаментального роста криптоактивов.',
	'UPDATED_ON' => 'Обновление',

	'DICTIONARY_HEADING' => 'Словарь криптовалют и блокчейнов',
	'DICTIONARY_SUB_HEADING' => 'Термины, обычно используемые в мире блокчейна и криптовалюты',
	'DICTIONARY_SEO_TITLE' => 'Словарь криптовалют и блокчейнов',
	'DICTIONARY_SEO_DESC' => setting('site.site_name') . ' Словарь объясняет различные термины криптовалюта и блокчейн. Эти термины обычно используются в мире блокчейна и криптовалюты.',

	'DICTIONARY_TEXTAREA' => 'Ищите здесь то, что вы ищете!',

	'QUICK_LINKS' => 'Быстрые ссылки',
	'OTHER_TERMS' => 'Другие важные условия',
	'CRYPTO_NEWS' => 'Новости криптовалюты',

	'DEFI_SUB_HEADING' => 'Лучшие монеты DeFi по рыночной капитализации',
	'DEFI_TITLE' => 'Лучшие монеты DeFi по рыночной капитализации',
	'DEFI_DESCRIPTION' => 'Лучшие монеты DeFi и их последние данные о ценах на потоковую передачу, рыночную капитализацию, графики прогнозов и многое другое. Присоединяйтесь к нам, чтобы получать ежедневные самые популярные и актуальные обновления монет Defi..',


];